start_text = "Привет!\n<b>/help</b> - помощь\n<b>/games</b> - игры и их описание\n<b>/balance</b> - узнать, " \
             "пополнить или " \
             "вывести баланс\n " \
             "<b>/pay</b> - перевести деньги"
games_text = "Информация о играх:\n<b>/dice число ставка</b> - кинуть кубики 🎲"
balance_text = "Ваш баланс составляет: XXX\nДля пополнения или вывода обращаться <b>@IZHkDwj4</b>"
pay_text = "Неверный ввод. \nЧтобы перевести деньги введите <b>/pay id сумма</b>"
dice_error_command_text = 'Неверно введена команда <b>/dice число ставка</b>'
dice_error_number_text = 'Неверно выбрано число на кубике'
dice_input_bid_text = 'Введите ставку от 50 до 10000'
cube_only_in_group_text = 'Данную комманду можно отправлять только в чате.'
cube_incorrect_input_text = 'Вы некорректно ввели комманду.\nВведите /cube ставка\nПример: /cube 100'
cube_price_more_then_ten_text = 'Ставка не может быть меньше 10р'
you_are_not_registered_text = 'Вы не зарегистрированы в боте, поэтому не можете играть.' \
                     '\nЧтобы зарегистрироваться зайдите в бота @GengarCasino_Bot'
